batisteo.vscode-django
donjayamanne.jupyter
donjayamanne.python-extension-pack
DotJoshJohnson.xml
esbenp.prettier-vscode
HookyQR.beautify
kiteco.kite
magicstack.MagicPython
mjmcloug.vscode-elixir
mp.vscode-oracle-format
ms-mssql.mssql
ms-python.python
mycelo.oracle-plsql
patbenatar.advanced-new-file
redhat.java
sammkj.vscode-elixir-formatter
sensourceinc.vscode-sql-beautify
SpankyWorks.groovy-gsp
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscodevim.vim
wholroyd.jinja
